{
  "title": "政策",
  "navigation": "所有政策",
  "docs": [
    {
      "title": "條款與條件",
      "slug": "terms-and-conditions",
      "blocks": [
        {
          "content": [
            "這些條款和條件（「協議」或「條款」）是您與 FIBERS PTD LTD 之間的協議，適用於您對 https://carbonsltd.com/ 網站（以下簡稱「網站」）的使用。\n在您成為 Fibers PTE LTD 會員之前，請仔細閱讀、同意並接受本協議中包含的所有條款和條件以及網站上包含的隱私權政策和其他政策，這些政策是本協議不可分割的一部分。\n這些條款完全有效地適用於您對本網站的使用，透過使用本網站，您明確接受此處包含的所有條款和條件。如果您對這些條款有任何異議，則不得使用本網站。\n您瞭解並同意，您對本網站的存取和使用完全由您自行決定並承擔風險，並且您將對此類存取和使用可能產生的任何損失或損害承擔全部責任。\n請注意，除非您另有證明，否則使用您的網路連線或電子設備在網站上進行的任何操作應視為您所採取的。\n以下定義將適用於此：\n除非本文另有說明，否則「您」或「您的」是指使用本網站的任何自然人或實體（「客戶」）。除非另有說明，否則「Fibers」、「我們」、「我們的」、「合作夥伴」或「我們的」統稱為 Fibers PTE LTD 及其子公司、合作夥伴。"
          ]
        },
        {
          "title": "關於我們",
          "content": "本網站由 Fibers PTE LTD 擁有並維護，該公司是一家根據新加坡法律註冊成立的公司，註冊辦事處位於：176 如切路, #02-02, 新加坡 (427447)，註冊號 201922390D。"
        },
        {
          "title": "使用條件",
          "content": [
            "特別禁止您以任何損害或可能損害本網站的方式使用本網站，不得違反適用的法律和法規使用本網站，或以任何可能對本網站或任何個人或商業實體造成損害的方式使用本網站。",
            "您只能出於合法目的並根據這些條款使用本網站。您同意不使用網站:",
            [
              "以任何方式違反任何適用的聯邦、州、地方或國際法律或法規;",
              "以任何涉及傳輸或發送任何廣告或促銷資料的方式，包括任何「垃圾郵件」、「連鎖信」或「垃圾郵件」或任何其他類似的招攬內容;",
              "以任何涉及冒充或試圖冒充公司、公司員工、其他使用者或任何其他個人或實體的方式（包括但不限於使用與上述任何內容相關的電子郵件地址）;",
              "以任何方式涉及限製或禁止任何人使用或享受本網站或我們的數位資產的任何其他行為，或我們認為可能損害本公司或本網站使用者或使他們承擔責任的行為;",
              "以或可能被視為誹謗、騷擾、色情、令人尷尬、粗俗、惡意、有害、威脅、不雅、貶損、歧視、不真實、政治、辱罵、性別歧視、仇恨、冒犯、威脅、淫穢、種族主義的方式，褻瀆的。"
            ],
            "\n此外，您同意不:",
            [
              "使用任何機器人、蜘蛛或其他自動設備、流程或手段為任何目的存取本網站，包括監控或複製本網站上的任何資料;",
              "未經我們事先書面同意，使用任何手動流程監控或複製網站上的任何資料或用於任何其他未經授權的目的;",
              "以任何可能導致網站癱瘓、超負荷、損壞或損害或乾擾任何其他方使用本網站的方式使用本網站，包括他們透過本網站參與即時活動的能力;",
              "使用任何干擾網站正常運作的設備、軟體或例程;",
              "引入任何病毒、木馬、蠕蟲、邏輯炸彈或其他惡意或技術有害的材料;",
              "試圖未經授權存取、幹擾、損壞或擾亂本網站的任何部分、儲存本網站的伺服器或連接到本網站的任何伺服器、電腦或資料庫;",
              "透過拒絕服務攻擊或分散式阻斷服務攻擊來攻擊網站;",
              "以其他方式試圖幹擾本網站的正常運作。"
            ]
          ]
        },
        {
          "title": "智慧財產",
          "content": "Fibers PTE LTD 擁有本網站所含智慧財產權和資料的所有權利，並保留所有此類權利。您僅被授予有限許可，但須遵守本條款中規定的限制，以便查看本網站上包含的資料。您不得重新發布本網站的資料（包括在其他網站上重新發布），或在任何公共或私人電子檢索系統中複製或儲存本網站的資料；未經我們明確書面同意，您不得出於商業目的複製、複製、複製、出售、轉售、存取或以其他方式利用我們的網站或我們網站上的資料。網站的元素受商業外觀、商業機密和其他法律的保護，不得全部或部分複製或模仿。網站上出現的所有自訂圖形、圖示和其他項目均為 Fibers PTE LTD 的商標、服務標誌或商業外觀，未經 Fibers PTE LTD 明確書面同意，不得以任何方式使用或乾擾。考慮到這一點，用戶同意資訊的副本將保留所有版權和其他專有權聲明。\n"
        },
        {
          "title": "法律條款",
          "content": "本網站可能包含其他專有聲明和版權訊息，必須遵守並遵循其條款。本網站上的資訊可能包含印刷錯誤或技術錯誤。資訊可能會更改或更新，恕不另行通知。"
        },
        {
          "title": "賠償和責任限制",
          "content": [
            "您特此在最大程度上賠償 Fibers PTE LTD 因您違反本條款的任何規定而產生的任何和/或所有責任、成本、要求、訴訟因由、損害和費用。",
            "在任何情況下，Fibers PTE LTD 均不對任何方因使用本網站或任何其他超連結網站而造成的任何直接、間接、特殊或其他後果性損害承擔責任，包括但不限於任何利潤損失、業務中斷、您的資訊處理系統或其他方面的程序或其他資料遺失，即使我們明確告知此類損害的可能性。 Fibers PTE LTD 對第三方網站的內容不承擔任何責任。"
          ]
        },
        {
          "title": "修改",
          "content": "我們可以隨時修改和更新這些條款，恕不另行通知。如有任何變更、修訂、修改或更正，我們將在網站上發布條款的修訂版本。每當您造訪網站時，您有責任檢查這些條款是否有任何變更。在這些使用條款發生任何更改後，您繼續使用本網站將意味著您接受這些更改"
        },
        {
          "title": "聯絡我們",
          "content": "有關這些條款的任何問題、意見和請求應透過寫信給我們解決：176 如切路, #02-02, 新加坡 (427447) 或發送電子郵件至: info@fibersltd.com"
        }
      ]
    },
    {
      "title": "隱私權政策",
      "slug": "privacy-policy",
      "blocks": [
        {
          "title": "概述",
          "content": "本文件（「資料保護政策」）的目的是告知您我們如何管理受新加坡《2012 年個人資料保護法》（2012 年第 26 號）約束的個人數據，該法可能會不時更改（ 「行為」） 。請閱讀本資料保護政策（隱私權政策），以便您了解並瞭解我們收集、使用和揭露您的個人資料的目的。\n\n我們，FIBERS PTE LTD，是一家根據新加坡法律註冊成立的公司，註冊辦事處位於：176 如切路, #02-02, 新加坡 (427447)，註冊號 201922390D，並且不時，其子公司和合作夥伴 (就本隱私權政策而言，「集團」）以及「集團成員」、「我們」均為「資料控制者」。您的個人資訊和某些個人資訊的「處理者」（如本隱私權政策中更詳細所述）承認我們根據適用的資料保護法在收集、持有、處理、使用和/或傳輸個人資料方面的責任。\n\n個人資料將僅出於合法和相關目的而收集，並將採取所有可行的步驟來確保我們持有的個人資料的準確性。我們將根據本隱私權政策使用我們可能不時收集的您的個人資料。\n\n我們定期檢視本隱私權政策，並可能不時進行修改或新增具體說明、政策和條款。如果本隱私權政策有任何重大變更，我們將相應地通知您。"
        },
        {
          "title": "法律基礎",
          "content": "我們需要收集某些類型的信息，以遵守與我們的反詐欺/反洗錢 (AML) 相關的法律要求，並根據有關個人資料保護的適用法律履行了解您的客戶 (KYC) 義務。如果不提供此信息，我們無法同意向您提供服務。如果執法或監管機構、機構或機構有合理要求或為了捍衛法律索賠而有必要，您的個人資訊也可能會被處理。如果與調查或爭議相關，我們不會刪除個人資訊。它將繼續存儲，直到這些問題完全解決。"
        },
        {
          "title": "資料搭配與儲存",
          "content": "本隱私權政策描述了當您使用我們的網站或您的企業向我們提供服務或產品或我們向您的企業提供服務時我們如何使用您的個人資訊。\n\n我們將收集、儲存和使用您的個人信息，以便訪問本網站、註冊我們的客戶、提供我們的服務以及用於下文更詳細列出的目的。"
        },
        {
          "title": "我們收集哪些資訊",
          "content": [
            [
              "個人基本資料：姓名、職務等。;",
              "識別資訊和其他背景驗證資料：（您或您的代表、最終受益人）－姓名、個人識別碼、出生日期、地址、國籍、性別、護照或身分證影本、受益所有權證據或來源資金金額、持有股份數量、投票權或股本部分、名稱。;",
              "交易資料：收款人詳細資料、日期、時間、使用的金額和貨幣、發送者和接收者的姓名/IP地址、帳戶、交易金額、收入、地點等。"
            ],

            [
              "與法律要求相關的資訊：當局詢問所產生的數據，使我們能夠執行反洗錢要求並確保遵守國際制裁的數據，包括業務關係的目的以及您是否是政治公眾人物以及為了履行“了解您的客戶”的法律義務而需要我們處理的其他資料。;",
              "聯絡資訊：註冊/實際居住地、電話號碼、電子郵件地址等。\n個人資料處理的目的和法律依據\n\n我們收集個人資料的目的如下;",
              "簽訂合約或在簽訂合約之前根據您的要求採取措施（以識別和驗證客戶）。\n我們可能會處理您的基本個人資料、身分識別和其他背景驗證資料、聯絡資訊和其他個人資料（以便識別提供服務的可能性）。法律依據：與您簽訂合同，以履行我們的合法利益和/或履行適用於我們的法律義務。;",
              "履行與您簽訂的合約。\n為此，我們可能會處理您的基本個人資料、身分和其他背景驗證資料、交易資料、與法律要求相關的資訊、聯絡資訊以及由您或代表您向我們提供或由我們產生的其他個人資料。提供服務的過程。\n\n法律依據：履行與您簽訂的合約、履行我們或第三方的合法利益和/或遵守適用於我們的法律義務。;",
              "遵守法律義務。\n為此，我們可能會處理您的基本個人資料、身分和其他背景驗證資料、交易資料、與法律要求相關的資訊、聯絡資訊以及由您或代表您向我們提供或由我們產生的其他個人資料。提供服務的過程。\n\n法律依據：履行我們或第三方的合法利益和/或遵守適用於我們的法律義務。;",
              "當您透過我們的網站或其他溝通方式聯絡我們時提供答案\n為此，我們可能會處理您或代表您向我們提供的您的基本個人資料、聯絡資訊和其他個人資料。\n\n法律依據：您的同意，實現我們或第三方的合法利益。\n\n在合法利益下，我們指的是我們作為一家企業在開展和管理我們的服務方面的利益，以使我們能夠為您提供最安全的體驗。\n\n在法律義務下，我們指的是在有必要遵守我們所遵守的法律或監管義務的情況下處理您的個人資料。;"
            ]
          ]
        },
        {
          "title": "我們保留您的資訊多久",
          "content": "我們將在客戶與我們建立業務關係期間保留客戶訊息，並保留五年，以及您可以向我們提出索賠並使我們能夠為自己辯護的更長時間。如果您申請業務關係但我們沒有繼續，我們會將您的資訊儲存一段合理的期限，以防您重複申請。\n\n我們將在合理的時間內保留有關我們網站訪客（非客戶）的信息，以便我們了解人們如何使用我們的網站以及他們遇到的任何技術問題。通常這不會超過 12 個月。\n\n在我們與相關企業的關係存續期間，以及在我們不知道該人不再為其工作的情況下，我們將保留我們在企業客戶和供應商處的聯絡人的資訊。如果與我們與企業的交易有關，我們可能會更長時間地保留與這些人的通訊。\n\n如需刪除您的個人數據，請聯絡支援人員。"
        },
        {
          "title": "我們與員工和合作夥伴分享的訊息",
          "content": "在某些情況下，我們可能會根據不同情況將您的個人資料傳輸給我們的員工、承包商和其他方。\n\n我們可能會將您的個人資訊轉移給我們業務的潛在買家、承包商和我們的專業顧問（例如律師、會計師、審計師、IT 顧問、管理顧問）。\n\n如果法律要求、或根據我們遵循的任何監管準則或慣例，或者如果任何公共或監管機構要求我們，您的個人資訊可能會轉移到其他第三方組織。\n\n您的資訊將保存在哪裡\n\n我們確保實施適當的技術、組織和管理安全措施，以確保您的個人資料處理的安全，以保護您的個人資料免遭遺失、誤用、意外或非法破壞、修改、揭露、未經授權的訪問或任何其他行為非法處理。\n\n可能代表我們處理個人資料（出於上述目的）的第三方服務提供者也有合約義務尊重個人資料的機密性。"
        },
        {
          "title": "使用cookie",
          "content": "如果您透過 Fibers Pte Ltd 網站存取我們的資訊或服務，您應該知道我們使用了 cookie。 Cookie 是儲存在您的瀏覽器上的資料檔案。如果您使用進入 Fibers Pte Ltd 網站時顯示的工具接受了 cookie，則當您造訪網站時，網站會自動在您的瀏覽器上安裝並使用它們。有關如何控制您的 Cookie 設定和瀏覽器設定或如何刪除硬碟上的 Cookie 的更多信息，請閱讀 Cookie 政策。"
        },
        {
          "title": "您的權利",
          "content": [
          "您對您的資訊擁有某些權利。在某些情況下，根據適用的資料保護法，您可能有權：",
          [
            "被告知我們如何使用您的資訊並獲取您的資訊;",
            "修正或刪除您的資訊或限制處理您的訊息;",
            "反對處理您的訊息，例如用於直接行銷目的或基於我們的合法利益進行處理;"
          ],
          [
            "在科技可行的情況下，自動將您提供給我們的任何資訊以結構化、常用和機器可讀的格式傳回給您，或直接傳送給另一家公司（「資料可攜性」）;",
            "如果您的資訊處理是基於您的同意，則根據法律或合約限制撤回該同意;",
            "反對基於自動處理您的個人資料（包括分析）的任何決定；和;",
            "向負責資料保護事務的監管機構提出投訴。\n如果我們持有的任何有關您的資訊不正確或您的詳細資訊有任何更改，請透過 通知我們，以便我們保持記錄的準確性和最新性。\n\n如果您撤回對將您的個人資訊用於我們的隱私權聲明中規定的目的的同意，我們可能無法向您提供對我們網站、應用程式和服務的全部或部分的存取權。;"
          ]
        ]
        },
        {
          "title": "第三方網站連結",
          "content": "我們的網站、時事通訊、電子郵件更新和其他通訊可能不時包含與其他人網站的鏈接，包括我們的合作夥伴網絡、廣告商和其他集團公司和/或社交網絡，這些鏈接是向您提供並由您的瀏覽器支援的。\n\n您透過這些網站提供的個人資料不受本隱私權政策的約束，而這些網站對您的個人資料的處理不是我們的責任。如果您透過連結造訪這些網站中的任何一個，請注意，這些網站有自己的隱私權聲明，其中將說明您在造訪這些網站時如何收集和處理您的資訊。有關與社交共享功能相關的資料收集和處理的目的和範圍的更多信息，請訪問您選擇共享的實體的隱私聲明。"
        },
        {
          "title": "自動決策",
          "content": "我們可能會使用您的某些資料實例來自訂我們的服務和我們向您提供的信息，並滿足您的需求 - 例如您的地址所在國家/地區和交易歷史記錄。例如，如果您經常從一種特定貨幣向另一種貨幣轉賬，我們可能會使用此資訊通知您可能對您有用的新產品更新或功能。當我們這樣做時，我們會採取一切必要措施來確保您的隱私和安全受到保護 - 並且我們僅盡可能使用假名資料。"
        },
        {
          "title": "隱私權政策的變更",
          "content": "我們可能會不時更改本隱私權政策。但我們不會減少您根據本隱私權政策所享有的權利。我們將始終在我們的網站上更新本隱私權政策，因此請在造訪網站時嘗試閱讀它（「上次更新」參考告訴您我們上次更新本隱私權政策的時間）。"
        },
        {
          "title": "更多資訊",
          "content": "\n如果您對我們遵守本隱私權政策和資料保護法有任何疑問、疑慮或投訴，或者如果您希望行使您的權利，我們鼓勵您先使用下面的聯絡資訊與我們聯絡。我們將調查並嘗試解決投訴和爭議，並將盡一切合理努力盡快且無論如何在資料保護法規定的期限內滿足您行使權利的願望。有關本隱私權政策的任何問題、意見和請求，請寫信給我們：176 如切路, #02-02, 新加坡 (427447) 或發送電子郵件至：info@carbonsltd.com"
        },
        {
          "title": "適用法律",
          "content": "本資料保護政策以及您對本網站的使用受新加坡法律管轄。"
        }
      ]
    }
  ]
}
